[
    {
        "title": "A Designer’s In Every UX Project",
        "key": "fgdfg4444gfdg",
        "desc": "User experience (UX) design is the process design teams use to create products that provide meaningful and relevant experiences to users. This involves the design of the entire process of acquiring and integrating the product, including aspects of branding, design, usability and function",
        "img": "https://i.ibb.co/PrPzxQr/blg1.jpg"
    },
    {
        "title": "A Designer’s UI/UX Complete Checklist",
        "key": "fgdfgdsfdfdgfdg",
        "desc": "The difference between User Interface (UI) and User Experience (UX) is that UI refers to the aesthetic elements by which people interact with a product, while UX is about the experience a user has with a product or service. ... UX would be the foundation, while UI would be the paint and furniture",
        "img": "https://i.ibb.co/Kz4QbdT/blg2.jpg"
    },
    {
        "title": "10 Steps To Form A Tax-Exempt Corporation.",
        "key": "fgddfsdf333fgdgfdg",
        "desc": "Learn the challenges of forming and operating an official nonprofit organization, which does not pay income tax on its earnings or received and metrics first mover advantage ownership prototype",
        "img": "https://i.ibb.co/Ssm94MD/blg3.jpg"
    },
    {
        "title": "Definitive Guide To Make A Daily Flow.",
        "key": "fgdfgdgfe44dg",
        "desc": "Handshake release assets validation metrics first mover advantage ownership prototype. Handshake scrum project learning curve termsheet buzz bandwidth alpha",
        "img": "https://i.ibb.co/SQTxxZH/blg4.jpg"
    },
    {
        "title": "9 Steps To Form A Tax-Exempt Corporation",
        "key": "fgd33444fgdgfdg",
        "desc": "We'll go over the 9 steps of how to start a nonprofit organization to get you started on the right track! Starting a Nonprofit. We'd like to make one thing very",
        "img": "https://i.ibb.co/7pWxQRH/blg5.jpg"
    },
    {
        "title": "How To Implement New Business Strategy",
        "key": "fgdfgdg4444fdg",
        "desc": "Throughout most of modern business history, corporations have attempted to unlock value by matching their structures to their strategies",
        "img": "https://i.ibb.co/n8NSXZS/blg6.jpg"
    },
    {
        "title": "The UI/UX Design Checklist",
        "key": "fgdfeeeegdgfdg",
        "desc": "Checklist Design is a curated list of checklists ranging from website pages, to UI components, all the way to branding assets.Finalise layout. It's time to let your design shine, make it in the right way, don't stop with the first solution",
        "img": "https://i.ibb.co/hgKz3bx/blg7.jpg"
    },
    {
        "title": "How To Implement New Business Strategy",
        "key": "fgdfgdeq4555gfdg",
        "desc": "Communicate and align. CEOs need to begin with clearly communicating their objectives, which should be driven by the company's values",
        "img": "https://i.ibb.co/Z6C7mcj/blg8.jpg"
    }
]